<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html lang="ko">
<head>
  <title></title>
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.4.0/css/bootstrap.min.css">
  <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.4.1/jquery.min.js"></script>
  <script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.4.0/js/bootstrap.min.js"></script>
</head>
<body>

<div class="container">
	<p>
	제1장 총칙

제1조 (목적)	
이 약관은 주식회사 탈트(이하 “회사”라고 합니다) 가 “프랜” 인터넷 서비스 마켓플레이스 사이트<br>
 (https://pren.kr, 이하 "프랜 사이트”라고 합니다)와 스마트폰 등 이동통신기기를 통해 <br>
 제공되는 “프랜” 모바일 애플리케이션(이하 “모바일 탈트”이라고 합니다)을 통하여 제공하는 중개서비스<br>
  및 기타 정보서비스(이하 "서비스"라고 합니다)와 관련하여 회사와 회원간의 권리와 의무, 책임사항 및<br>
   회원의 서비스이용절차에 관한 사항을 규정함을 목적으로 합니다.<br>
제2조 (약관의 명시, 효력 및 변경)<br>
가. 회사는 본 약관의 내용과 상호, 회사소재지, 대표자의 성명, 사업자등록번호, 연락처 등을 서비스를<br>
 이용하고자 하는 자와 회원이 알 수 있도록 서비스가 제공되는 프랜 사이트의 초기화면(이하 연결화면 포함)에<br>
  게시합니다.<br>
나. 회사가 이 약관을 개정하는 경우에는 개정된 약관의 적용일자 및 개정사유를 명시하여 현행 약관과 <br>
함께 그 적용일자 7일(다만, 제5조 가. 2)의 회원에게 불리한 내용으로 변경하는 경우에는 30일) 이전부터<br>
 적용일자 전일까지 위 가항의 방법으로 공지합니다. 개정된 약관은 개정약관에서 소급효를 부여하지 않는 이상 <br>
 적용일자 이전으로 소급하여 적용되지 아니합니다.<br>
다. 이 약관은 회사와 회원간에 성립되는 서비스이용계약의 기본약정입니다. 회사는 필요한 경우 특정 서비스에<br>
 관하여 적용될 사항(이하 "개별약관"이라고 합니다)을 정하여 미리 공지할 수 있습니다. 회원이 이러한 <br>
 개별약관에 동의하고 특정 서비스를 이용하는 경우에는 개별약관이 우선적으로 적용되고, 이 약관은 보충적인<br>
  효력을 갖습니다. 개별약관의 게시·변경에 관해서는 위 가항, 나항을 준용합니다. 단, 회사는 개별약관을 <br>
  프랜 사이트의 판매관리 화면에 게시할 수 있습니다.<br>
라. 회사는 특정 전문가와 개별적으로 이 약관 및 개별약관(이하 “약관 등”이라고 합니다)에 규정된 내용과 <br>
다른 내용의 계약(이하 “개별계약”이라고 합니다)을 체결할 수 있습니다. 이 경우 개별계약이 약관 등에<br>
 우선하여 적용됩니다. 회사는 개별계약을 체결한 전문가에게 계약내용을 서면(전자문서 포함)교부하거나 <br>
 판매관리 화면에서 확인할 수 있도록 합니다.<br>
제3조 (관련법령과의 관계)<br>
가. 회사는 수수료(제29조의 판매서비스이용료 등 회사가 전문가에게 서비스를 제공한 대가로 전문가로부터<br>
 받는 일체의 금원을 말함) 및 판매촉진서비스이용료의 결정과 관련하여 다른 서비스 마켓 플레이스(오픈마켓 <br>
 형태의 모든 서비스 포함) 사업자와 담합 등 불공정행위를 하지 않습니다.<br>
나. 회사는 전문가에게 가격인하, 기획전 참여 등을 부당하게 강요하지 않습니다.<br>
다. 회사는 전문가가 다른 서비스 마켓플레이스(오픈마켓 형태의 모든 서비스 포함) 사업자와 거래하지<br>
 못 하게 하거나 다른 서비스 마켓플레이스(오픈마켓 형태의 모든 서비스 포함) 사업자와 거래한다는 이유로 <br>
 전문가에게 불이익을 제공하지 아니합니다.<br>
제4조 (서비스의 종류)<br>
중개 서비스: 회사가 프랜 사이트와 모바일 프랜을 통하여 회원 상호간에 물품매매거래가 이루어질 수 있는 <br>
사이버 거래장소를 온라인으로 제공하는 서비스 및 관련 부가서비스 일체를 말합니다. 회사는 전문가의<br>
 물품판매의 촉진을 위한 관련 부가서비스로서 전문가의 상품노출을 위한 전시권 등 판매촉진서비스를 유상으로 <br>
 제공할 수 있습니다.<br>
제5조 (용어의 정의)<br>
가. 이 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br>
1) 서비스: 프랜 사이트와 모바일 프랜에서 판매 가능한 상품으로 유형의 제품 혹은 무형의 서비스를 말합니다.<br>
2) 회원: 이 약관을 승인하고 회사와 서비스이용계약을 체결한 자를 말합니다. 회원은 가입형태에 따라<br>
 개인회원과 사업자회원으로, 서비스 이용목적에 따라 의뢰인, 전문가로 각 구분되며 상호간 회사가 정하는<br>
  바에 따라 전환할 수 있습니다. 전문가와 의뢰인 모두에게 이 약관이 적용됩니다.<br>
3) 비회원: 회원등록을 하지 않고 회사가 제공하는 서비스를 이용하는 자를 말합니다.    <br>
4) 아이디(ID): 회원의 식별과 서비스 이용을 위하여 메일 주소를 활용하여 회원이 설정하고 회사가 <br>
승인합니다. 이때 작성된 이메일에 대해서는 별도의 인증 과정을 거치지 않으며, 작성된 이메일에 오류가<br>
 있을 시 (오타, 없는 주소 등 ...) 거래, 공지 등의 중요 알림이 전송되지 않을 수 있습니다. 이메일 작성 <br>
 오류로 인한 문제 발생 시, 그 책임은 전적으로 회원 본인에게 있습니다.<br>
5) 비밀번호: 회원의 동일성 확인과 회원정보의 보호를 위하여 회원이 설정하고 회사가 승인한 문자 <br>
(특수문자 포함)와 숫자의 조합을 말합니다.<br>
6) 닉네임: 프랜 사이트와 모바일 프랜에서 아이디와 함께, 또는 아이디를 대신하여 회원을 식별하기 위하여 <br>
가입 시 사용한 메일 계정으로 자동 설정되며 최초1회에 한하여 이용자의 신청으로 설정되는 숫자와 문자<br>
(특수문자 포함)의 조합으로 변경 사용됩니다.<br>
7) 서비스 마켓플레이스: 무형의 서비스를 사고 팔 수 있는 가상의 온라인 공간을 말합니다.<br>
8) 서비스 마켓플레이스 사업자: 서비스 마켓플레이스 및 그 안에서의 부가서비스(광고서비스 등)를 제공하고,<br>
 이에 대한 대가를 받는 사업자 (이하 “회사”라고 합니다)를 말합니다.<br>
9) 중개서비스: 회사가 프랜 사이트와 모바일 프랜을 통하여 회원들에게 제공하는 회원 간의 중개서비스 및 관련<br>
 부가서비스 일체를 말합니다.<br>
10) 전문가: 물품을 판매할 의사로 해당 서비스를 회사가 온라인으로 제공하는 양식에 맞추어 회사의 프랜<br>
 사이트 또는 모바일 프랜에 등록한 회원을 말합니다.<br>
11) 의뢰인: 전문가의 서비스를 구매한 회원을 말합니다.<br>
12) 바로결제: 전문가가 표시한 가격을 결제방식(신용카드, 실시간 계좌이체, 가상계좌, 휴대폰)을 <br>
이용하여 구매 진행하며 에스크로 방식의 서비스를 지원합니다.<br>
13) 프랜 캐시: 의뢰인이 서비스를 구매하고 그 대가를 지급하는 데 사용하기 위한 것으로 회사가 발행, <br>
관리하는 선불전자지급수단을 말합니다. 프랜캐시는 3가지 성격으로 구분됩니다. 1) 회원이 유상으로 <br>
구매하는 ‘충전캐시’ 2) 회사가 무상으로 지급하는 ‘적립 / 보너스 캐시’ 3) 서비스 구매 취소 등의<br>
 사유로 환불되는 ‘환불캐시’<br>
14) 전문가 마일리지: 전문가가 서비스를 판매 완료한 경우에 대하여 회사가 발행, 관리하는 <br>
선불전자지급수단을 말합니다. 마일리지는 구매확정 시점에 전문가에게 지급되며, 회사가 지정한 범위<br>
 내에서 광고 상품 등을 구입하는 데에만 사용 가능합니다.<br>
15) 프랜안전결제서비스: 전문가와 의뢰인의 사이에 신뢰할 수 있는 중립적인 회사가 중개하여 금전 또는 <br>
물품(서비스 포함)을 거래를 하도록 하는 에스크로 방식의 서비스를 말합니다.<br>
16) 직거래: 프랜안전결제서비스를 통하지 않고 전문가와 의뢰인이 직접 서비스대금을 주고받는 행위를 <br>
말합니다.<br>
17) 수익금: 전문가가 중개서비스를 이용하여 판매한 서비스의 구매확정이 완료된 금액을 의미하며 의뢰인의<br>
 결제대금 중 수수료를 제외한 출금요청을 할 수 있는 대금을 말합니다.<br>
18) 마이프랜: 회원의 거래 관련 데이터, 알람 메시지와 함께 회사의 주요 공지사항을 확인할 수 있도록 <br>
제공된 서비스 화면을 말합니다.<br>
19) 프랜메세지: 판매 중인 서비스 또는 도움 요청에 대해 문의 및 대화를 나눌 수 있는 프랜 내 공간을<br>
 말합니다.<br>
20) 거래메시지: 의뢰인의 결제 후 전문가의 주문접수가 된 거래건의 작업진행에 필요한 대화를 나눌 수 <br>
있는 회사가 제공하는 서비스를 말합니다.<br>
21) 파트너: 회사와 전략적으로 제휴를 맺은 업체를 말합니다.<br>
22) 해지: 회사 또는 회원이 중개서비스 이용계약을 장래에 대하여 종료시키는 행위를 말합니다.<br>
나. 위 가항에서 정의되지 않은 이 약관상의 용어의 의미는 일반적인 거래관행에 의합니다.<br>
제6조 (중개서비스의 성질과 목적)<br>
중개서비스는 회사가 회원 각자의 자기결정에 의하여 회원 상호간에 서비스 및 물품매매거래가 이루어질 수 있도록<br> 
사이버 거래장소(marketplace)를 온라인으로 제공하는 것이며, 프랜안전결제서비스는 회원 상호간에 <br>
서비스의 매매에 있어서 안전하고 편리하게 결제가 이루어질 수 있는 수단을 제공하는 것입니다. 회사는 회원에게<br>
 서비스 혹은 물품을 판매하거나 회원으로부터 서비스 혹은 물품을 구매하지 않으며, <br>
 단지 회원간 거래의 안전성 및 신뢰성을 증진시키는 도구만을 제공합니다. 회원간에 성립된 거래와 관련된 <br>
 책임은 거래당사자인 회원들 스스로가 부담하여야 합니다.<br>
	</p>
</div>

</body>
</html>